/* No comment provided by engineer. */
"5秒ごとに時給アップ！" = "5秒ごとに時給アップ！";

/* No comment provided by engineer. */
"85円" = "85円";

/* No comment provided by engineer. */
"responseなし" = "responseなし";

/* No comment provided by engineer. */
"いいえ" = "いいえ";

/* No comment provided by engineer. */
"お店のバックヤードが舞台だ" = "お店のバックヤードが舞台だ";

/* No comment provided by engineer. */
"はい" = "はい";

/* No comment provided by engineer. */
"ゲームを中止してメニュー画面に戻ります。よろしいですか？" = "ゲームを中止してメニュー画面に戻ります。よろしいですか？";

/* No comment provided by engineer. */
"ペンギンのスピードは時給アップとともに速くなるよ" = "ペンギンのスピードは時給アップとともに速くなるよ";

/* No comment provided by engineer. */
"メッセージ" = "メッセージ";

/* No comment provided by engineer. */
"リストア処理開始" = "リストア処理開始";

/* No comment provided by engineer. */
"攻略のヒント" = "攻略のヒント";

/* No comment provided by engineer. */
"時給はどこまで上がるかな" = "時給はどこまで上がるかな";

/* No comment provided by engineer. */
"確認" = "確認";

/* No comment provided by engineer. */
"確認ダイアログ" = "確認ダイアログ";

/* No comment provided by engineer. */
"缶が1列全部なくなったらゲームオーバーだよ" = "缶が1列全部なくなったらゲームオーバーだよ";

/* No comment provided by engineer. */
"缶を上フリックで補充しよう" = "缶を上フリックで補充しよう";

/* No comment provided by engineer. */
"親ペンギンが何を買うかみきわめてしっかり補充しよう" = "親ペンギンが何を買うかみきわめてしっかり補充しよう";

/* No comment provided by engineer. */
"親ペンギンの出現は時給とともにアップ" = "親ペンギンの出現は時給とともにアップ";

/* No comment provided by engineer. */
"親ペンギンは5つまとめて購入" = "親ペンギンは5つまとめて購入";

/* No comment provided by engineer. */
"課金が許可されていません。" = "課金が許可されていません。";

/* No comment provided by engineer. */
"購入" = "購入";

/* No comment provided by engineer. */
"購入処理成功！" = "購入処理成功！";

/* No comment provided by engineer. */
"過去のスコアに応じて難易度が自動で調整されるよ" = "過去のスコアに応じて難易度が自動で調整されるよ";

